"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 26, \"word_counts\": \"{\\\"i\\\": 8, \\\"cant\\\": 1, \\\"log\\\": 1, \\\"in\\\": 2, \\\"my\\\": 7, \\\"password\\\": 2, \\\"isnt\\\": 2, \\\"working\\\": 2, \\\"forgot\\\": 1, \\\"the\\\": 4, \\\"login\\\": 1, \\\"page\\\": 2, \\\"is\\\": 3, \\\"giving\\\": 1, \\\"me\\\": 3, \\\"an\\\": 4, \\\"error\\\": 2, \\\"unable\\\": 1, \\\"to\\\": 2, \\\"access\\\": 1, \\\"account\\\": 1, \\\"sign\\\": 1, \\\"failed\\\": 1, \\\"have\\\": 2, \\\"a\\\": 3, \\\"question\\\": 1, \\\"about\\\": 3, \\\"bill\\\": 1, \\\"why\\\": 1, \\\"was\\\": 1, \\\"charged\\\": 1, \\\"this\\\": 4, \\\"amount\\\": 1, \\\"can\\\": 2, \\\"you\\\": 5, \\\"explain\\\": 1, \\\"invoice\\\": 1, \\\"want\\\": 1, \\\"upgrade\\\": 1, \\\"subscription\\\": 1, \\\"how\\\": 2, \\\"do\\\": 2, \\\"cancel\\\": 1, \\\"plan\\\": 1, \\\"tell\\\": 2, \\\"current\\\": 1, \\\"billing\\\": 1, \\\"cycle\\\": 1, \\\"it\\\": 2, \\\"would\\\": 1, \\\"be\\\": 1, \\\"great\\\": 1, \\\"if\\\": 1, \\\"could\\\": 1, \\\"add\\\": 1, \\\"idea\\\": 1, \\\"for\\\": 1, \\\"new\\\": 1, \\\"feature\\\": 1, \\\"should\\\": 1, \\\"implement\\\": 1, \\\"make\\\": 1, \\\"wish\\\": 1, \\\"app\\\": 2, \\\"had\\\": 1, \\\"capability\\\": 1, \\\"something\\\": 1, \\\"broken\\\": 1, \\\"im\\\": 1, \\\"getting\\\": 1, \\\"message\\\": 1, \\\"button\\\": 1, \\\"wont\\\": 1, \\\"load\\\": 1, \\\"correctly\\\": 1, \\\"your\\\": 1, \\\"crashed\\\": 1, \\\"what\\\": 1, \\\"api\\\": 1, \\\"does\\\": 1, \\\"http\\\": 1, \\\"work\\\": 1, \\\"fun\\\": 1, \\\"fact\\\": 1, \\\"web\\\": 1, \\\"development\\\": 1, \\\"who\\\": 1, \\\"are\\\": 1}\", \"word_docs\": \"{\\\"i\\\": 8, \\\"in\\\": 2, \\\"log\\\": 1, \\\"cant\\\": 1, \\\"my\\\": 7, \\\"password\\\": 2, \\\"isnt\\\": 2, \\\"working\\\": 2, \\\"forgot\\\": 1, \\\"giving\\\": 1, \\\"me\\\": 3, \\\"the\\\": 4, \\\"is\\\": 3, \\\"an\\\": 4, \\\"error\\\": 2, \\\"login\\\": 1, \\\"page\\\": 2, \\\"account\\\": 1, \\\"access\\\": 1, \\\"to\\\": 2, \\\"unable\\\": 1, \\\"sign\\\": 1, \\\"failed\\\": 1, \\\"bill\\\": 1, \\\"a\\\": 3, \\\"have\\\": 2, \\\"about\\\": 3, \\\"question\\\": 1, \\\"amount\\\": 1, \\\"why\\\": 1, \\\"this\\\": 4, \\\"charged\\\": 1, \\\"was\\\": 1, \\\"you\\\": 5, \\\"can\\\": 2, \\\"invoice\\\": 1, \\\"explain\\\": 1, \\\"subscription\\\": 1, \\\"upgrade\\\": 1, \\\"want\\\": 1, \\\"how\\\": 2, \\\"cancel\\\": 1, \\\"do\\\": 2, \\\"plan\\\": 1, \\\"billing\\\": 1, \\\"tell\\\": 2, \\\"current\\\": 1, \\\"cycle\\\": 1, \\\"if\\\": 1, \\\"add\\\": 1, \\\"be\\\": 1, \\\"it\\\": 2, \\\"great\\\": 1, \\\"could\\\": 1, \\\"would\\\": 1, \\\"feature\\\": 1, \\\"new\\\": 1, \\\"idea\\\": 1, \\\"for\\\": 1, \\\"implement\\\": 1, \\\"should\\\": 1, \\\"make\\\": 1, \\\"app\\\": 2, \\\"capability\\\": 1, \\\"wish\\\": 1, \\\"had\\\": 1, \\\"broken\\\": 1, \\\"something\\\": 1, \\\"getting\\\": 1, \\\"im\\\": 1, \\\"message\\\": 1, \\\"button\\\": 1, \\\"wont\\\": 1, \\\"load\\\": 1, \\\"correctly\\\": 1, \\\"crashed\\\": 1, \\\"your\\\": 1, \\\"what\\\": 1, \\\"api\\\": 1, \\\"does\\\": 1, \\\"http\\\": 1, \\\"work\\\": 1, \\\"fact\\\": 1, \\\"web\\\": 1, \\\"fun\\\": 1, \\\"development\\\": 1, \\\"who\\\": 1, \\\"are\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 8, \\\"12\\\": 2, \\\"27\\\": 1, \\\"26\\\": 1, \\\"3\\\": 7, \\\"13\\\": 2, \\\"14\\\": 2, \\\"15\\\": 2, \\\"28\\\": 1, \\\"30\\\": 1, \\\"9\\\": 3, \\\"5\\\": 4, \\\"8\\\": 3, \\\"6\\\": 4, \\\"17\\\": 2, \\\"29\\\": 1, \\\"16\\\": 2, \\\"33\\\": 1, \\\"32\\\": 1, \\\"18\\\": 2, \\\"31\\\": 1, \\\"34\\\": 1, \\\"35\\\": 1, \\\"37\\\": 1, \\\"10\\\": 3, \\\"19\\\": 2, \\\"11\\\": 3, \\\"36\\\": 1, \\\"41\\\": 1, \\\"38\\\": 1, \\\"7\\\": 4, \\\"40\\\": 1, \\\"39\\\": 1, \\\"4\\\": 5, \\\"20\\\": 2, \\\"43\\\": 1, \\\"42\\\": 1, \\\"46\\\": 1, \\\"45\\\": 1, \\\"44\\\": 1, \\\"21\\\": 2, \\\"47\\\": 1, \\\"22\\\": 2, \\\"48\\\": 1, \\\"50\\\": 1, \\\"23\\\": 2, \\\"49\\\": 1, \\\"51\\\": 1, \\\"55\\\": 1, \\\"57\\\": 1, \\\"53\\\": 1, \\\"24\\\": 2, \\\"54\\\": 1, \\\"56\\\": 1, \\\"52\\\": 1, \\\"61\\\": 1, \\\"60\\\": 1, \\\"58\\\": 1, \\\"59\\\": 1, \\\"63\\\": 1, \\\"62\\\": 1, \\\"64\\\": 1, \\\"25\\\": 2, \\\"67\\\": 1, \\\"65\\\": 1, \\\"66\\\": 1, \\\"69\\\": 1, \\\"68\\\": 1, \\\"71\\\": 1, \\\"70\\\": 1, \\\"72\\\": 1, \\\"73\\\": 1, \\\"74\\\": 1, \\\"75\\\": 1, \\\"76\\\": 1, \\\"78\\\": 1, \\\"77\\\": 1, \\\"79\\\": 1, \\\"80\\\": 1, \\\"81\\\": 1, \\\"82\\\": 1, \\\"83\\\": 1, \\\"85\\\": 1, \\\"86\\\": 1, \\\"84\\\": 1, \\\"87\\\": 1, \\\"88\\\": 1, \\\"89\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"my\\\", \\\"4\\\": \\\"you\\\", \\\"5\\\": \\\"the\\\", \\\"6\\\": \\\"an\\\", \\\"7\\\": \\\"this\\\", \\\"8\\\": \\\"is\\\", \\\"9\\\": \\\"me\\\", \\\"10\\\": \\\"a\\\", \\\"11\\\": \\\"about\\\", \\\"12\\\": \\\"in\\\", \\\"13\\\": \\\"password\\\", \\\"14\\\": \\\"isnt\\\", \\\"15\\\": \\\"working\\\", \\\"16\\\": \\\"page\\\", \\\"17\\\": \\\"error\\\", \\\"18\\\": \\\"to\\\", \\\"19\\\": \\\"have\\\", \\\"20\\\": \\\"can\\\", \\\"21\\\": \\\"how\\\", \\\"22\\\": \\\"do\\\", \\\"23\\\": \\\"tell\\\", \\\"24\\\": \\\"it\\\", \\\"25\\\": \\\"app\\\", \\\"26\\\": \\\"cant\\\", \\\"27\\\": \\\"log\\\", \\\"28\\\": \\\"forgot\\\", \\\"29\\\": \\\"login\\\", \\\"30\\\": \\\"giving\\\", \\\"31\\\": \\\"unable\\\", \\\"32\\\": \\\"access\\\", \\\"33\\\": \\\"account\\\", \\\"34\\\": \\\"sign\\\", \\\"35\\\": \\\"failed\\\", \\\"36\\\": \\\"question\\\", \\\"37\\\": \\\"bill\\\", \\\"38\\\": \\\"why\\\", \\\"39\\\": \\\"was\\\", \\\"40\\\": \\\"charged\\\", \\\"41\\\": \\\"amount\\\", \\\"42\\\": \\\"explain\\\", \\\"43\\\": \\\"invoice\\\", \\\"44\\\": \\\"want\\\", \\\"45\\\": \\\"upgrade\\\", \\\"46\\\": \\\"subscription\\\", \\\"47\\\": \\\"cancel\\\", \\\"48\\\": \\\"plan\\\", \\\"49\\\": \\\"current\\\", \\\"50\\\": \\\"billing\\\", \\\"51\\\": \\\"cycle\\\", \\\"52\\\": \\\"would\\\", \\\"53\\\": \\\"be\\\", \\\"54\\\": \\\"great\\\", \\\"55\\\": \\\"if\\\", \\\"56\\\": \\\"could\\\", \\\"57\\\": \\\"add\\\", \\\"58\\\": \\\"idea\\\", \\\"59\\\": \\\"for\\\", \\\"60\\\": \\\"new\\\", \\\"61\\\": \\\"feature\\\", \\\"62\\\": \\\"should\\\", \\\"63\\\": \\\"implement\\\", \\\"64\\\": \\\"make\\\", \\\"65\\\": \\\"wish\\\", \\\"66\\\": \\\"had\\\", \\\"67\\\": \\\"capability\\\", \\\"68\\\": \\\"something\\\", \\\"69\\\": \\\"broken\\\", \\\"70\\\": \\\"im\\\", \\\"71\\\": \\\"getting\\\", \\\"72\\\": \\\"message\\\", \\\"73\\\": \\\"button\\\", \\\"74\\\": \\\"wont\\\", \\\"75\\\": \\\"load\\\", \\\"76\\\": \\\"correctly\\\", \\\"77\\\": \\\"your\\\", \\\"78\\\": \\\"crashed\\\", \\\"79\\\": \\\"what\\\", \\\"80\\\": \\\"api\\\", \\\"81\\\": \\\"does\\\", \\\"82\\\": \\\"http\\\", \\\"83\\\": \\\"work\\\", \\\"84\\\": \\\"fun\\\", \\\"85\\\": \\\"fact\\\", \\\"86\\\": \\\"web\\\", \\\"87\\\": \\\"development\\\", \\\"88\\\": \\\"who\\\", \\\"89\\\": \\\"are\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"i\\\": 2, \\\"my\\\": 3, \\\"you\\\": 4, \\\"the\\\": 5, \\\"an\\\": 6, \\\"this\\\": 7, \\\"is\\\": 8, \\\"me\\\": 9, \\\"a\\\": 10, \\\"about\\\": 11, \\\"in\\\": 12, \\\"password\\\": 13, \\\"isnt\\\": 14, \\\"working\\\": 15, \\\"page\\\": 16, \\\"error\\\": 17, \\\"to\\\": 18, \\\"have\\\": 19, \\\"can\\\": 20, \\\"how\\\": 21, \\\"do\\\": 22, \\\"tell\\\": 23, \\\"it\\\": 24, \\\"app\\\": 25, \\\"cant\\\": 26, \\\"log\\\": 27, \\\"forgot\\\": 28, \\\"login\\\": 29, \\\"giving\\\": 30, \\\"unable\\\": 31, \\\"access\\\": 32, \\\"account\\\": 33, \\\"sign\\\": 34, \\\"failed\\\": 35, \\\"question\\\": 36, \\\"bill\\\": 37, \\\"why\\\": 38, \\\"was\\\": 39, \\\"charged\\\": 40, \\\"amount\\\": 41, \\\"explain\\\": 42, \\\"invoice\\\": 43, \\\"want\\\": 44, \\\"upgrade\\\": 45, \\\"subscription\\\": 46, \\\"cancel\\\": 47, \\\"plan\\\": 48, \\\"current\\\": 49, \\\"billing\\\": 50, \\\"cycle\\\": 51, \\\"would\\\": 52, \\\"be\\\": 53, \\\"great\\\": 54, \\\"if\\\": 55, \\\"could\\\": 56, \\\"add\\\": 57, \\\"idea\\\": 58, \\\"for\\\": 59, \\\"new\\\": 60, \\\"feature\\\": 61, \\\"should\\\": 62, \\\"implement\\\": 63, \\\"make\\\": 64, \\\"wish\\\": 65, \\\"had\\\": 66, \\\"capability\\\": 67, \\\"something\\\": 68, \\\"broken\\\": 69, \\\"im\\\": 70, \\\"getting\\\": 71, \\\"message\\\": 72, \\\"button\\\": 73, \\\"wont\\\": 74, \\\"load\\\": 75, \\\"correctly\\\": 76, \\\"your\\\": 77, \\\"crashed\\\": 78, \\\"what\\\": 79, \\\"api\\\": 80, \\\"does\\\": 81, \\\"http\\\": 82, \\\"work\\\": 83, \\\"fun\\\": 84, \\\"fact\\\": 85, \\\"web\\\": 86, \\\"development\\\": 87, \\\"who\\\": 88, \\\"are\\\": 89}\"}}"